/* Localized versions of Info.plist keys */

CFBundleName = "Red Eclipse";
CFBundleShortVersionString = "Red Eclipse Beta 1";
CFBundleGetInfoString = "Red Eclipse Beta 1, Copyright 2008 Red Eclipse Team.";
NSHumanReadableCopyright = "Copyright 2008 Red Eclipse Team.";
